{
    "ceoTitle": "Fondateur et PDG",
    "formAnnonce": "Le formulaire de contact n'est pas fonctionnel ici. Veillez retourner à la page principale pour soumettre votre message",
    "formLink": "Aller maintenant",
    "formLabel1": "Votre nom",
    "formLabel2": "Votre email",
    "formLabel3": "Sujet",
    "formLabel4": "Votre message",
    "formButton": "Soumettre",
    "carousel1": "Services de Traduction",
    "carousel1suite": "Hautement Professionnels",
    "carousel1suite2": "Vous Pouvez Faire Confiance",
    "carousel2": "Ouvrez Votre Entreprise",
    "carousel2suite": "Au Monde Entier",
    "carousel2mobile": "Au Monde",
    "carousel3": "Travaillez Facilement",
    "carousel3suite": "Avec Notre Agence",
    "carousel3suite2": "De Traduction Professionnelle",
    "carousel3mobile": "Avec Notre Agence",
    "contactH1": "Avez-vous des questions?",
    "contactP1": "N'hésitez pas à nous contacter directement",
    "contactP1suite": "Notre équipe reviendra vers vous dans les heures qui suivent pour vous aider",
    "footerText": "Notre mission est de fournir des services de traduction et linguistiques de haute qualité à des clients du monde entier. Avec un accent sur la précision, le professionnalisme et la satisfaction du client, nous nous efforçons de dépasser vos attentes dans chaque projet",
    "nav1": "Services",
    "nav2": "Pourquoi nous",
    "nav3": "Partenaires",
    "nav4": "Contact",
    "PartnerTitle": "Entreprises mondiales travaillant avec nous",
    "serviceH": "Nous proposons une large gamme de services de traduction",
    "serviceH5": "Traductions de documents",
    "serviceH5-b": "Services de localisation",
    "serviceH5-c": "Services de transcription",
    "serviceH5-d": "Sous-titrage",
    "serviceP2": "Nous nous spécialisons également dans les services de sous-titrage, garantissant la fourniture précise et opportune de sous-titres pour le contenu vidéo. Notre objectif est d'améliorer l'accessibilité pour des publics diversifiés et d'améliorer la compréhension globale du contenu\n",
    "serviceUL1li1": "Traductions de documents financiers",
    "serviceUL1li2": "Documents commerciaux, marketing et d'affaires",
    "serviceUL1li3": "Traductions de documents juridiques",
    "serviceUL1li4": "Traductions de contenus chrétiens et bibliques réalisées par des chrétiens remplis du Saint-Esprit",
    "serviceUL1li5": "Traductions certifiées : CV, certificats, traductions et adaptations de documents académiques et administratifs",
    "serviceUL1li6": "Autres types de traductions",
    "serviceUL2li1": "Pénétrer les marchés étrangers",
    "serviceUL2li2": "Atteidre de nouveaux clients ou groupes de consommateurs",
    "serviceUL2li3": "Augmenter les ventes internationales",
    "serviceUL3li1": "Conversion précise et efficace de fichiers audio en texte écrit",
    "serviceUL3li2": "Facilitation de l'accès au contenu",
    "serviceUL3li3": "Augmentation des ventes internationales",
    "serviceUL4li1": "Fourniture précise et opportune de sous-titres pour le contenu vidéo",
    "serviceUL4li2": "Amélioration de l’accessibilité pour des publics diversifiés",
    "serviceUL4li3": "Amélioration de la compréhension du contenu",
    "seviceP1": "Notre équipe de traducteurs professionnels propose une gamme complète de services de traduction pour répondre à tous vos besoins. Que vous ayez des documents financiers, commerciaux, marketing, juridiques ou religieux à traduire, nous sommes là pour vous aider\n",
    "wcuH2-1": "Livraison rapide",
    "wcuH2-2": "Traductions professionnelles",
    "wcuH2-3": "Solutions de traduction flexibles",
    "wcuP1": "Vos documents sont traduits rapidement et vous sont retournés, maintenant ainsi une efficacité sans compromettre la qualité",
    "wcuP2": "Découvrez le summum de l'excellence linguistique avec nos services de traduction professionnels, où chaque mot est méticuleusement élaboré par des linguistes experts, garantissant une communication sans faille entre les langues",
    "wcuP2mobile": "Découvrez le summum de l’excellence linguistique avec nos services de traduction professionnels",
    "wcuP3": "Notre service de traduction offre une flexibilité inégalée, en accommodant des projets de toutes tailles et de tous types pour répondre à vos besoins spécifiques. Des documents courts aux projets à grande échelle, nous proposons des solutions de traduction personnalisées adaptées à vos besoins",
    "wcuP3mobile": "Notre service de traduction offre une flexibilité inégalée, en accommodant des projets de toutes tailles et de tous types pour répondre à vos besoins spécifiques",
    "wcuTitle": "Pourquoi nous choisir?"
}